welcome_msg = """
Приветствуем вас 🌸
Бот предназначен для ознакомления с расписанием нашей Фитнес-студии "Magic Body", а также с дополнительными условиями 🤍
"""
record_text = """
Если у вас остались какие-то вопросы или хотите записаться на пробную тренировку , то свяжитесь с нашими администраторами 🤍🌸
@MagicBodyy
"""

welcome_msg_admin = """
Приветствую тебя, Администратор!
Выбери пункт меню ⤵️
"""

report_admin_text = """
Отчет в прикрепленном файле, можете продолжить как пользователь ...
"""

adress_text = """
Наш адрес ⤵️

Люберцы, ул. 8 Марта 12к2
(Вход с левого торца)
"""
workout_text = """
Здесь вы можете узнать о том, какие тренировки есть в нашей фитнес студии и что в них входит.
Для этого выберите нужное вам направление и нажмите на него🌸
"""